Repository: UnigramDev/Unigram
Catalog: Unigram/Unigram/Strings/*/Resources.resw
Source language: en
Languages: ar, be, ca, de, es, fa, fi, fr, id, it, ko, ms, nl, pl, pt_br, ru, sv, tr, uk, uz, zh_cn, zh_tw

# lng_edit_privacy_profile_photo_exceptions
source: These settings will override the values above.
be: Гэтыя налады будуць перавызначаць значэнні вышэй.
ca: Aquests paràmetres substituiran els valors anteriors.
de: Hier kannst du Kontakte hinzufügen, für die eine Ausnahme gemacht werden soll.
es: Estos ajustes anularán los valores de arriba.
fr: Ces paramètres passeront outre les précédents.
it: Queste impostazioni annulleranno i valori precedenti.
ko: 이 설정은 앞선 설정을 무시합니다.
ms: Aturan ini akan sentiasa mengganti nilai di atas.
nl: Deze instelling overschrijft de bovenstaande.
pl: Ustawienia te zastąpią wartości powyżej.
pt_br: Essas configurações irão sobrepor os valores acima.
ru: Эти исключения будут работать всегда, независимо от настроек выше.
tr: Bu ayarlar yukarıdaki değerleri geçersiz kılar.
uk: Ці винятки працюють завжди, незалежно від налаштувань вище.

# lng_edit_privacy_profile_photo_header
source: Who can see my profile photo
be: Хто можа бачыць мой аватар профілю
ca: Qui pot veure la meva foto de perfil
de: Wer darf mein Profilbild sehen?
es: Quién puede ver mi foto de perfil
fr: Qui peut voir ma photo de profil
it: Chi può vedere la mia foto del profilo
ko: 내 프로필 사진을 볼 수 있는 사람
ms: Siapa yang boleh lihat profil foto saya?
nl: Wie kan mijn profielfoto zien
pl: Kto może zobaczyć moje zdjęcie profilowe
pt_br: Quem pode ver minha foto de perfil?
ru: Кто видит мою фотографию
tr: Profil fotoğrafımı kimler görebilir?
uk: Хто може бачити моє фото профілю

# lng_edit_privacy_profile_photo_never_empty
source: Never allow
be: Заўсёды забараняць
ca: No ho permetis mai
de: Niemals erlauben
es: No permitir
fr: Ne jamais autoriser
it: Non consentire mai
ko: 항상 거부
ms: Jangan benarkan
nl: Nooit toestaan
pl: Nie zezwalaj
pt_br: Nunca permitir
ru: Всегда запрещать
tr: Asla izin verme
uk: Не бачать

# lng_edit_privacy_profile_photo_title
source: Profile Photo
be: Прыватнасць аватара профілю
ca: Foto de perfil
de: Profilbild
es: Foto de perfil
fr: Photo de profil
it: Foto del profilo
ko: 프로필 사진
ms: Foto Profil
nl: Profielfoto
pl: Zdjęcie profilowe
pt_br: Foto de Perfil
ru: Фотография профиля
tr: Profil Fotoğrafı
uk: Фото профілю

# lng_edit_self_title
source: Edit your name
be: Рэдагаваць уласнае імя
ca: Edició del vostre nom
de: Name bearbeiten
es: Editar tu nombre
fr: Modifier votre nom
it: Modifica il tuo nome
ko: 이름 수정
ms: Sunting nama anda
nl: Je naam wijzigen
pl: Edytuj swoją nazwę
pt_br: Editar seu nome
ru: Редактирование имени
tr: Adınızı düzenleyin
uk: Редагувати ваше імʼя

# lng_edit_sign_messages
source: Sign messages
be: Падпісваць допісы
ca: Signa els missatges
de: Nachrichten unterschreiben
es: Firmar los mensajes
fr: Signer les messages
it: Firma messaggi
ko: 서명 메시지
ms: Nama pada mesej
nl: Ondertekenen
pl: Podpisuj wiadomości
pt_br: Assinar as mensagens
ru: Подписывать сообщения
tr: Mesajları imzala
uk: Підписувати повідомлення

# lng_edit_too_long
source: Your message text is too long
be: Ваша паведамленне занадта доўгае
ca: El missatge és massa llarg
de: Der Text ist leider zu lang
es: Tu texto es demasiado largo
fr: Le texte de votre message est trop long
it: Il tuo messaggio è troppo lungo
ko: 메시지 길이가 너무 깁니다.
ms: Teks mesej anda terlalu panjang
nl: Je bericht is te lang
pl: Tekst wiadomości jest zbyt długi
pt_br: Sua mensagem está muito longa
ru: Слишком длинное сообщение
tr: Mesajınızdaki metin çok uzun
uk: Текст повідомлення задовгий

# lng_edited_date
source: edited: {date}
be: Адрэдагавана: {date}
ca: edició: {date}
de: bearbeitet: {date}
es: editado: {date}
fr: modifié : {date}
it: modificato: {date}
ko: 수정됨: {date}
ms: disunting: {date}
nl: gewijzigd: {date}
pl: edytowano: {date}
pt_br: editada: {date}
ru: изменено: {date}
tr: düzenlendi: {date}
uk: відредаговано: {date}

# lng_emoji_category0
source: Frequently used
be: Нядаўна ўжытыя
ca: Usats freqüentment
de: Häufig genutzt
es: Uso frecuente
fr: Fréquents
it: Usate di frequente
ko: 자주 사용하는 항목
ms: Kerap diguna
nl: Veelgebruikt
pl: Często używane
pt_br: Usados frequentemente
ru: Часто используемые
tr: Sık kullanılan
uk: Часто використовувані

# lng_emoji_category2
source: Nature
be: Прырода
ca: Natura
de: Natur
es: Naturaleza
it: Natura
ko: 자연
ms: Alam semula jadi
nl: Natuur
pl: Natura
pt_br: Natureza
ru: Природа
tr: Doğa
uk: Природа

# lng_emoji_category3
source: Food & Drink
be: Ежа і напоі
ca: Menjar i beguda
de: Essen & Trinken
es: Comida y bebida
fr: Nourriture et boissons
it: Cibo e bevande
ko: 음식 및 음료
ms: Makanan & Minuman
nl: Eten & drinken
pl: Jedzenie i picie
pt_br: Comidas e Bebidas
ru: Еда и напитки
tr: Yiyecek ve İçecek
uk: Їжа та напої

# lng_emoji_category5
source: Travel & Places
be: Падарожжы і месцы
ca: Viatges i llocs
de: Reisen & Orte
es: Viajes y destinos
fr: Voyage et lieux
it: Viaggi e luoghi
ko: 여행 및 장소
ms: Pelancungan & Tempat
nl: Reizen & plekken
pl: Podróże i miejsca
pt_br: Viagens e Lugares
ru: Путешествия и места
tr: Seyahat ve Yerler
uk: Подорожі та місця

# lng_emoji_category7
source: Symbols & Flags
be: Сімвалы і сцягі
ca: Símbols i banderes
de: Symbole & Flaggen
es: Símbolos y banderas
fr: Symboles et drapeaux
it: Simboli e bandiere
ko: 기호 및 깃발
ms: Simbol & Bendera
nl: Symbolen en vlaggen
pl: Symbole i flagi
pt_br: Símbolos e Bandeiras
ru: Символы и флаги
tr: Semboller ve Bayraklar
uk: Символи та прапори

# lng_emoji_hide_panel
source: Click here to hide the emoji sidebar
be: Націсніце тут, каб схаваць панэль эмодзі
ca: Feu clic aquí per a amagar la barra lateral
de: Hier klicken, um Emoji Sidebar zu verstecken
es: Haz clic aquí para ocultar el panel de emojis
fr: Cliquez ici pour cacher la barre d'emoji
it: Clicca qui per nascondere la barra delle emoji
ko: 옆쪽 이모지 칸 숨기려면 여기를 클릭하세요
ms: Klik di sini untuk sembunyi bar tepi emoji
nl: Klik om het emojipaneel te verbergen
pl: Kliknij tutaj, by ukryć pasek boczny emoji
pt_br: Clique aqui para esconder a barra de emojis
ru: Нажмите здесь, чтобы скрыть панель с эмодзи
tr: İfade kenar çubuğunu gizlemek için buraya tıklayın
uk: Клацніть тут, щоб приховати бічну панель емодзі

# lng_emoji_manage_sets
source: Choose emoji set
be: Выбраць набор эмодзі
ca: Trieu el paquet d'emojis
de: Emoji-Paket wählen
es: Elegir pack de emojis
fr: Choisir le lot d'emoji
it: Scegli set di emoji
ko: 이모지 묶음 선택
ms: Pilih set emoji
nl: Kies Emoji-set
pl: Wybierz zestaw emoji
pt_br: Escolher pacote de emoji
ru: Выбрать набор эмодзи
tr: İfade paketini seç
uk: Змінити стиль емодзі

# lng_emoji_set_active
source: Current set
be: Бягучы набор
ca: Paquet actual
de: Aktuell festgelegt
es: Pack actual
fr: Lot actuel
it: Set corrente
ko: 사용되는 묶음
ms: Aturan kini
nl: Huidige set
pl: Aktywny zestaw
pt_br: Pacote atual
ru: Текущий набор
tr: Mevcut paket
uk: Поточний стиль

# lng_emoji_set_download
source: Download {size}
be: Спампаваць {size}
ca: Baixa {size}
de: {size} herunterladen
es: Descargar {size}
fr: Télécharger {size}
it: Scarica {size}
ko: {size} 다운로드
ms: Muat turun {size}
pl: Pobierz {size}
ru: Загрузить {size}
tr: {size} İndir
uk: Завантажити ({size})

# lng_emoji_set_ready
source: Downloaded
be: Спампавана
ca: Baixat
de: Heruntergeladen
es: Descargado
fr: Téléchargé
it: Scaricato
ko: 다운로드됨
ms: Muat turun
nl: Gedownload
pl: Pobrany
pt_br: Baixado
ru: Загружен
tr: İndirildi
uk: Завантажено

# lng_enable_notifications_from_tray
source: Enable notifications
be: Апавяшчаць
ca: Activa les notificacions
de: Benachrichtigungen ein
es: Activar notificaciones
fr: Activer les notifications
it: Attiva notifiche
ko: 알림 사용
ms: Dayakan notifikasi
nl: Meldingen inschakelen
pl: Włącz powiadomienia
pt_br: Ativar notificações
ru: Включить уведомления
tr: Bildirimleri etkinleştir
uk: Увімкнути сповіщення

# lng_error_admin_limit
source: Sorry, you've reached the maximum number of admins for this group.
be: На жаль, вы дасягнулі ліміту колькасці кіраўнікоў для гэтай суполкі.
ca: Heu assolit el nombre màxim d'administrador per a aquest grup.
de: Leider kannst du keine weiteren Admins dieser Gruppe hinzufügen.
es: Lo sentimos, alcanzaste el número máximo de administradores para este grupo.
fr: Vous avez atteint le nombre maximum d'administrateurs dans ce groupe.
it: Spiacenti, hai raggiunto il numero massimo di amministratori per questo gruppo.
ko: 죄송합니다. 현재 채널의 관리자 수가 최대치입니다.
ms: Maaf, anda telah sampai ke tahap maksima pentadbir untuk grup ini..
nl: Je hebt het maximale aantal beheerders voor deze groep bereikt.
pl: Dla tej grupy osiągnięto maksymalną liczbę administratorów.
pt_br: Desculpe, você atingiu o número máximo de administradores para esse grupo.
ru: К сожалению, в этой группе максимальное количество администраторов.
tr: Üzgünüz, bu grup için en yüksek yönetici sayısına ulaştınız.
uk: У цій групі максимальна кількість адміністраторів.

# lng_error_admin_limit_channel
source: Sorry, you've reached the maximum number of admins for this channel.
be: На жаль, вы дасягнулі ліміту колькасці кіраўнікоў для гэтага канала.
ca: Heu assolit el nombre màxim d'administradors per a aquest canal.
de: Leider kannst du keine weiteren Admins diesem Kanal hinzufügen.
es: Lo sentimos, alcanzaste el número máximo de administradores para este canal.
fr: Vous avez atteint le nombre maximum d'administrateurs dans ce canal.
it: Spiacenti, hai raggiunto il numero massimo di amministratori per questo canale.
ko: 죄송합니다. 현재 채널의 관리자 수가 최대치입니다.
ms: Maaf, anda sudah mencapai had maksima pentadbir untuk saluran channel ini.
nl: Je hebt het maximale aantal beheerders voor dit kanaal bereikt.
pl: Dla tego kanału osiągnięto maksymalną liczbę administratorów.
pt_br: Desculpe, você atingiu o número máximo de administradores para esse canal.
ru: К сожалению, в этом канале максимальное число администраторов.
tr: Üzgünüz, bu kanal için en yüksek yönetici sayısına ulaştınız.
uk: У цьому каналі максимальна кількість адміністраторів.

# lng_error_cant_add_admin_invite
source: Sorry, you can't add this user as an admin because they are not a member of this group and you are not allowed to invite them.
be: На жаль, вы не можаце прызначыць гэтага карыстальніка кіраўніком, бо ён не з'яўляецца ўдзельнікам суполкі, і вам нельга яго запрасіць.
ca: No podeu afegir l'usuari com a administrador perquè no és membre del grup i no teniu permisos per a convidar-lo.
de: Du kannst diesen Nutzer nicht als Admin festlegen, da er kein Mitglied dieser Gruppe ist oder du keine Erlaubnis hast, ihn einzuladen.
es: No puedes añadir a este usuario como administrador porque no es un miembro de este grupo y no tienes permitido añadirlo.
fr: Vous ne pouvez pas ajouter cet utilisateur aux administrateurs car il n'est pas membre du groupe et vous n'êtes pas autorisé à l'y inviter.
it: Spiacenti, non puoi aggiungere questo utente come amministratore perché non è un membro del gruppo e non sei autorizzato ad invitarlo.
ko: 죄송합니다. 이 사용자는 그룹의 참가자가 아니며 회원님에게 사용자를 초대할 권한이 없기에 관리자에 추가하실 수 없습니다.
ms: Maaf, anda tak boleh tambah pengguna ini sebagai pentadbir kerana mereka bukan ahli grup ini dan anda tak dibenarkan menjemput mereka.
nl: Je mag geen leden toevoegen, deze gebruiker is nog geen lid en kan daarom niet worden toegevoegd als beheerder.
pl: Nie możesz dodać tego użytkownika jako administratora, ponieważ nie jest on członkiem tej grupy, a ty nie masz uprawnień do zaproszenia go.
pt_br: Você não pode adicionar esse usuário como admin porque ele não é um membro do grupo e você não possui permissão para convidá-lo.
ru: Вы не можете назначить этого пользователя администратором, потому что он не состоит в группе и Вы не можете его пригласить.
tr: Üzgünüz, bu kullanıcıyı yönetici olarak ekleyemezsiniz. Çünkü bu kullanıcı grup üyesi değil ve kendisini davet etme izniniz bulunmuyor.
uk: Ви не можете призначити цього користувача адміністратором, тому що він не у групі і ви не можете його запросити.

# lng_error_cant_add_bot
source: Sorry, this bot can't be added to groups.
be: На жаль, гэтага бота нельга дадаць да суполак.
ca: Aquest bot no es pot afegir als grups.
de: Dieser Bot kann Gruppen nicht hinzugefügt werden.
es: Este bot no puede ser añadido a grupos.
fr: Ce bot ne peut pas être ajouté aux groupes.
it: Spiacenti, questo bot non può essere aggiunto ai gruppi.
ko: 죄송합니다, 이 봇은 그룹에 추가할 수 없습니다.
ms: Maaf, bot ini tidak boleh ditambah ke grup.
nl: Deze bot kan geen lid worden van groepen.
pl: Ten bot nie może być dodany do grup.
pt_br: Esse bot não pode ser adicionado a grupos.
ru: Этого бота нельзя добавлять в группы.
tr: Üzgünüz, bu bot gruplara eklenemez.
uk: Цього бота неможливо додати до груп.

# lng_error_cant_add_member
source: Sorry, you can't add the bot to this group. Ask a group admin to do it.
be: На жаль, вы не можаце дадаваць ботаў у гэту суполку. Папрасіце кіраўніка зрабіць гэта.
ca: No podeu afegir el bot al grup. Demaneu-ho a un administrador.
de: Du kannst diesen Bot leider nicht der Gruppe hinzufügen. Ein Admin der Gruppe kann ihn hinzufügen.
es: No puedes añadir al bot a este grupo. Pide a algún administrador que lo haga.
fr: Vous ne pouvez pas ajouter le bot à ce groupe. Demandez à un administrateur de le faire.
it: Spiacenti, non puoi aggiungere il bot a questo gruppo. Chiedi a un amministratore di farlo.
ko: 죄송합니다. 해당 봇을 해당 그룹에 추가할 수 없습니다. 그룹 관리자에게 요청해 주세요.
ms: Maaf, anda tak boleh tambah bot ke grup ini. Minta pentadbir grup untuk melakukannya.
nl: Je kunt deze bot niet toevoegen aan de groep, vraag een beheerder om dit te doen.
pl: Nie możesz dodać bota do tej grupy. Poproś administratora grupy, aby to zrobił.
pt_br: Você não pode adicionar bots a esse grupo. Peça para um admin fazer isso.
ru: К сожалению, Вы не можете добавить сюда бота. Попросите об этом администратора группы.
tr: Üzgünüz, botu bu gruba ekleyemezsiniz. Bir grup yöneticisinin bunu yapmasını isteyin.
uk: Ви не можете додати бота до цієї групи. Попросіть адміністратора це зробити.

# lng_error_nocopy_channel
source: Sorry, copying from this channel is disabled by admins.
be: Капіяванне з гэтага канала адключана кіраўнікамі.
ca: L'administració del canal no permet copiar.
de: Das Kopieren von diesem Kanal wurde von den Admins deaktiviert.
es: Los admins. desactivaron la capacidad de copiar desde este canal.
fr: Désolé, copier depuis ce canal est désactivé par les administrateurs.
it: Spiacenti, la copia da questo canale è vietata dagli amministratori.
ko: 죄송하지만, 관리자가 이 채널의 복사를 제한하였습니다.
ms: Maaf, menyalin dari saluran ini dinyahdaya oleh pentadbir.
pl: Kopiowanie z tego kanału zostało wyłączone przez administratorów.
pt_br: Desculpe, os admins do canal desativaram a opção de copiar.
ru: Копирование из канала запрещено администраторами.
tr: Üzgünüz, bu kanaldan kopyalama, yöneticiler tarafından devre dışı bırakıldı.
uk: Адміністратори каналу вимкнули можливість копіювання.

# lng_error_nocopy_group
source: Sorry, copying from this group is disabled by admins.
be: Капіяванне з гэтай суполкі адключана кіраўнікамі.
ca: L'administració del grup no permet copiar.
de: Das Kopieren von dieser Gruppe wurde von den Admins deaktiviert.
es: Los admins. desactivaron la capacidad de copiar desde este grupo.
fr: Désolé, copier à partir de ce groupe est désactivé par les administrateurs.
it: Spiacenti, la copia da questo gruppo è vietata dagli amministratori.
ko: 죄송하지만, 관리자가 이 그룹의 복사를 제한했습니다.
ms: Maaf, menyalin dari grup ini dinyahdaya oleh pentadbir.
pl: Kopiowanie z tej grupy zostało wyłączone przez administratorów.
pt_br: Desculpe, os admins do grupo desativaram a opção de copiar.
ru: Копирование из группы запрещено администраторами.
tr: Üzgünüz, bu gruptan kopyalama, yöneticiler tarafından devre dışı bırakıldı.
uk: Адміністратори групи вимкнули можливість копіювання.

# lng_error_noforwards_channel
source: Sorry, forwarding from this channel is disabled by admins.
be: Перасыланне з гэтага канала адключана кіраўнікамі.
ca: L'administració del canal no permet el reenviament.
de: Die Weiterleitung aus diesem Kanal wurde von den Admins deaktiviert.
es: Los admins. desactivaron la capacidad de reenviar desde este canal.
fr: Désolé, le transfert à partir de ce canal est désactivé par les admins.
it: Spiacenti, l'inoltro da questo canale è vietato dagli amministratori.
ko: 죄송하지만, 관리자가 이 채널의 전달을 제한했습니다.
ms: Maaf, memajukan dari saluran ini dinyahdaya oleh pentadbir.
pt_br: Desculpe, os admins do canal desativaram a opção de encaminhar.
ru: Пересылка из канала отключена администраторами.
tr: Üzgünüz, bu kanaldan iletme yöneticiler tarafından devre dışı bırakıldı.
uk: Адміністратори каналу вимкнули можливість пересилання.

# lng_error_noforwards_group
source: Sorry, forwarding from this group is disabled by admins.
be: Перасыланне з гэтай суполкі адключана кіраўнікамі.
ca: L'administració del grup no permet el reenviament.
de: Die Weiterleitung von dieser Gruppe wurde von den Admins deaktiviert.
es: Los admins. desactivaron la capacidad de reenviar desde este grupo.
fr: Désolé, le transfert depuis ce groupe a été désactivé par les admins.
it: Spiacenti, l'inoltro da questo gruppo è vietato dagli amministratori.
ko: 죄송하지만, 관리자가 이 그룹의 전달을 제한했습니다.
ms: Maaf, memajukan dari grup ini dinyahdayakan oleh pentadbir.
pt_br: Desculpe, os admins do grupo desativaram a opção de encaminhar.
ru: Пересылка из группы отключена администраторами.
tr: Üzgünüz, bu gruptan iletme yöneticiler tarafından devre dışı bırakıldı.
uk: Адміністратори групи вимкнули можливість пересилання.

# lng_error_public_groups_denied
source: Unfortunately, you are banned from participating in public groups. {more_info}
be: На жаль, вам было забаронена ўдзельнічаць у публічных суполках. {more_info}
ca: Malauradament us han bandejat i no podeu participar als grups públics. {more_info}
de: Leider kannst du an keinen öffentlichen Gruppen mehr teilnehmen, da du gesperrt wurdest. {more_info}
es: Lamentablemente, tienes prohibido participar en grupos públicos. {more_info}
fr: Malheureusement, vous avez été banni des groupes publics. {more_info}
it: Sfortunatamente, non ti è permesso partecipare ai gruppi pubblici. {more_info}
ko: 죄송하지만, 회원님은 공개그룹 참여에 제한 되었습니다. {more_info}
ms: Malangnya, anda dilarang dari mengambil bahagian dalam grup umum. {more_info}
nl: Sorry, je mag niet meer deelnemen aan publieke groepen. {more_info}
pl: Zabroniono ci uczestnictwa w publicznych grupach. {more_info}
pt_br: Infelizmente, você não pode mais participar de grupos públicos. {more_info}
ru: К сожалению, Вам запрещено состоять в публичных группах. {more_info}
tr: Maalesef, genel gruplara katılmanız yasaklandı. {more_info}
uk: Вас було заблоковано від участі в публічних групах. {more_info}

# lng_error_start_minimized_passcoded
source: You have set a local passcode, so Telegram Desktop can't be launched minimized; it will ask you to enter your passcode before it can start working.
be: Вы задалі лакальны код доступу, таму Telegram не можа быць запушчаны схаваным: ён запытае ў вас гэты код, перш чым працягне працу.
ca: Heu establert un codi d'accés local; per tant, l'aplicació no pot iniciar-se minimitzada. Se us demanarà introduir el codi perquè pugui funcionar.
de: Du hast den lokalen Pincode-Schutz aktiviert, deshalb kannst du die App nicht minimiert starten. Die App muss dich vorher nach dem Pincode fragen.
es: Tienes configurado un código, así que no puedes iniciar la app minimizada. La app te pedirá el código antes de que pueda empezar a funcionar.
fr: Vous avez défini un code d'accès, Telegram pour bureau ne peut donc pas être lancé sous forme réduite. Votre code d'accès vous sera demandé pour que l'application fonctionne.
it: Hai inserito un codice di blocco, quindi Telegram Desktop non può essere avviato minimizzato; sarà richiesto l'inserimento del codice prima che possa avviarsi.
ko: 로컬 암호를 설정하셨기에, 텔레그램 데스크탑이 최소화된 상태에서 실행될 수 없습니다. 앱이 실행되기 전 암호를 입력하셔야 합니다.
ms: Anda telah set kod laluan tempatan, jadi Telegram Desktop tak boleh dilancarkan secara diruntuhkan. Aplikasi akan minta anda masukkan kod laluan sebelum ia boleh mula digunakan.
nl: Je hebt een toegangscode ingesteld, deze zal ingegeven moeten worden na het starten, Telegram Desktop geminimaliseerd starten kan daarom niet.
pl: Ustawiono lokalny kod dostępu, więc Telegram Desktop nie można uruchomić zminimalizowanego. Przed rozpoczęciem działania aplikacja poprosi o wprowadzenie twojego kodu dostępu.
pt_br: O Telegram Desktop não pode iniciar minimizado porque você tem uma senha de bloqueio; a senha é necessária para que o app comece a funcionar.
ru: Вы установили для приложения код-пароль, поэтому оно не может запускаться в свёрнутом виде. Для входа в приложение нужно сначала ввести код-пароль.
tr: Yerel bir parola belirlediniz, bu nedenle Telegram Desktop küçültülmüş olarak başlatılamaz. Çalışmaya başlamadan önce parolanızı girmenizi isteyecektir.
uk: Ви встановили локальний пароль, тому Telegram Desktop неможливо запустити у фоні; перед початком роботи доведеться ввести пароль.

# lng_export_about_chats
source: This page lists all chats from this export.
be: Гэта старонка ўтрымлівае ўсе чаты, якія былі экспартаваны.
ca: Aquesta pàgina llista tots els xats d'aquesta exportació.
de: Diese Seite listet alle Chats aus der Exportierung auf.
es: Esta página contiene todos los chats de esta exportación.
fr: Cette page liste tous les échanges de cet export.
it: Questa pagina elenca tutte le chat da questa esportazione.
ko: 이 페이지는 내보내기에 해당하는 모든 대화 목록입니다.
ms: Muka surat ini senaraikan semua bual dari eksport ini.
nl: Deze pagina geeft alle chats van deze export weer.
pl: Na tej stronie znajduje się lista wszystkich czatów z tego eksportu.
pt_br: Esta página lista todos os chats dessa exportação.
ru: Здесь перечислены чаты, которые Вы экспортировали.
tr: Bu sayfa, bu dışa aktarmadaki tüm sohbetleri listeler.
uk: На цій сторінці вказано всі експортовані чати.
